/* No comment provided by engineer. */
"%@ geht auch zu diesem Event." = "%@ geht auch zu diesem Event.";

/* No comment provided by engineer. */
"%@ ist deine primäre E-Mail-Adresse, mit der du dich bei keyper anmelden kannst. \n\nSetze eine andere E-Mail-Adresse als primäre, um diese E-Mail-Adresse zu löschen." = "%@ ist deine primäre E-Mail-Adresse, mit der du dich bei keyper anmelden kannst. \n\nSetze eine andere E-Mail-Adresse als primäre, um diese E-Mail-Adresse zu löschen.";

/* Ticket Card Start Date */
"%@ Uhr" = "%@ o'clock";

/* No comment provided by engineer. */
"%@ und %@ gehen auch zu diesem Event." = "%@ and %@ also go to this event.";

/* No comment provided by engineer. */
"%@\nBitte versuch es später noch einmal." = "%@\nPlease try again later.";

/* No comment provided by engineer. */
"%1$d %@ %3$@ noch nicht auf keyper" = "%1$d %@ %3$@ not yet at keyper";

/* No comment provided by engineer. */
"%d Tickets" = "%d tickets";

/* No comment provided by engineer. */
"%d TICKETS SENDEN" = "SEND %d TICKETS";

/* No comment provided by engineer. */
"%d weitere Freunde" = "%d more friends";

/* No comment provided by engineer. */
"1 Ticket" = "1 ticket";

/* No comment provided by engineer. */
"1/4 Tickets\nFREUNDE WÄHLEN" = "1/4 tickets\nCHOOSE FRIENDS";

/* No comment provided by engineer. */
"\nSende Tickets an deine Telefon Kontakte." = "\nSend tickets to your phone contacts.";

/* No comment provided by engineer. */
"ab %@" = "from %@";

/* No comment provided by engineer. */
"Abbrechen" = "Cancel";

/* No comment provided by engineer. */
"Abgelehnt" = "Rejected";

/* No comment provided by engineer. */
"AGB" = "TOS";

/* No comment provided by engineer. */
"Aktuelles Passwort" = "Current Password";

/* No comment provided by engineer. */
"AKTUELLES PASSWORT" = "CURRENT PASSWORD";

/* No comment provided by engineer. */
"An \"%@\"" = "To \"%@\"";

/* No comment provided by engineer. */
"AN:" = "TO:";

/* No comment provided by engineer. */
"Anfrage hat zu lange gedauert" = "Request took too long";

/* No comment provided by engineer. */
"Angebot" = "Offer";

/* No comment provided by engineer. */
"Anmeldung fehlgeschlagen" = "Login failed";

/* No comment provided by engineer. */
"Anzahl der Tickets und Empfänger stimmt nicht überein." = "Tickets and recipient counts do not match.";

/* No comment provided by engineer. */
"Archivierte Tickets" = "Archived tickets";

/* No comment provided by engineer. */
"AUSGANG" = "OUTGOING";

/* No comment provided by engineer. */
"Bearbeiten" = "Edit";

/* No comment provided by engineer. */
"Beginn: %@ Uhr" = "Start: %@ o'clock";

/* No comment provided by engineer. */
"Beim Speichern der Daten ist ein Fehler aufgetreten." = "An error occurred while saving data.";

/* No comment provided by engineer. */
"Bestätigen" = "Confirm";

/* No comment provided by engineer. */
"Bestätigung der Telefonnummer\n\n%@\n\nIst diese Nummer korrekt?" = "Phone confirmation\n\n%@\n\nIs this number correct?";

/* No comment provided by engineer. */
"Bestätigung erneut senden" = "Re-send confirmation";

/* No comment provided by engineer. */
"Bestätigungs-E-Mail konnte nicht gesendet werden." = "Confirmation email could not be sent.";

/* No comment provided by engineer. */
"Bestätigungs-E-Mail wurde gesendet!" = "Confirmation email was sent!";

/* No comment provided by engineer. */
"Bibliothek" = "Library";

/* No comment provided by engineer. */
"Bitte 2x dasselbe Passwort eingeben" = "Please enter the same password twice";

/* No comment provided by engineer. */
"Bitte gib deinen Nachnamen an" = "Please enter your surname";

/* No comment provided by engineer. */
"Bitte gib deinen Vornamen an" = "Please enter your first name";

/* No comment provided by engineer. */
"Bitte gib eine Email-Adresse an" = "Please enter your email address";

/* No comment provided by engineer. */
"Bitte gib eine Telefonnr. an" = "Please enter your phone number";

/* No comment provided by engineer. */
"Code ungültig!" = "Code invalid!";

/* No comment provided by engineer. */
"das Ticket sofort verwenden, auch wenn sie dir das Geld dafür noch nicht gegeben haben." = "use ticket right now, even if they did not give you the money for it yet.";

/* No comment provided by engineer. */
"Dein Freund kann" = "Your friend can";

/* No comment provided by engineer. */
"Deine E-Mail-Adresse wurde nicht von Facebook übermittelt. Bitte gib deine E-Mail-Adresse in deinen Privatsphären-Einstellungen auf Facebook frei oder registriere dich mit deiner E-Mail-Adresse und einem Passwort. Du hast danach noch die Möglichkeit, deinen keyper Account mit Facebook zu verbinden." = "Your email address was not provided by Facebook. Please allow access to your email address in your Facebook's privacy settings, or register at keyper with your email address and a password. You can connect your Facebook account afterwards.";

/* No comment provided by engineer. */
"Deine Freunde können" = "Your friends can";

/* No comment provided by engineer. */
"Deine Freunde können das Ticket erst nach erfolgreicher Bezahlung verwenden." = "Your friends can use the ticket only after their successful payment.";

/* No comment provided by engineer. */
"Deine Freunde können das Ticket sofort verwenden, auch wenn sie noch nicht bezahlt haben." = "Your friends can use the ticket right now, even if they did not pay you yet.";

/* No comment provided by engineer. */
"Deine Sitzung ist abgelaufen - bitte melde dich neu an." = "Your session expired - please login.";

/* No comment provided by engineer. */
"Der Facebook-Account ist nicht verifiziert" = "This Facebook account is not verified";

/* No comment provided by engineer. */
"Der Facebook-Account wird bereits als keyper-Account verwendet oder wurde bereits mit einem anderen keyper-Account verknüpft." = "This Facebook account is already in use by a keyper account or has been connected with another keyper account.";

/* No comment provided by engineer. */
"Der Server hat keinen Username oder Ticketpreis gesendet" = "The server did not send a username or ticket price";

/* No comment provided by engineer. */
"Die Email-Adresse des Facebook-Accounts ist bereits mit einem anderen keyper-Account verknüpft." = "The email address of this Facebook account is already connected to another keyper account.";

/* No comment provided by engineer. */
"Die primäre Email-Adresse des Users ist nicht verifiziert." = "This user's primary email address has not been verified yet.";

/* No comment provided by engineer. */
"Die Verbindung mit Facebook konnte nicht getrennt werden. Du musst zuerst ein Passwort angeben, damit du dich anmelden kannst." = "The connection with Facebook could not be undone. Please enter a password first (in order to login).";

/* No comment provided by engineer. */
"Diese E-Mail ist bereits die primäre." = "This email address already is the primary one.";

/* No comment provided by engineer. */
"Diese E-Mail ist bereits entfernt." = "This email address has already been removed.";

/* No comment provided by engineer. */
"Diese E-Mail kann nicht als primäre gesetzt werden." = "This email address cannot be set as primary one.";

/* No comment provided by engineer. */
"Diese E-Mail kann nicht entfernt werden." = "This email address cannot be removed.";

/* No comment provided by engineer. */
"Diese E-Mail-Adresse wurde bereits bestätigt." = "This email address has already been confirmed.";

/* No comment provided by engineer. */
"Diese Telefonnummer ist bereits entfernt." = "This phone number has already been removed.";

/* No comment provided by engineer. */
"Diese Telefonnummer ist bereits in Verwendung!" = "This phone number is already in use!";

/* No comment provided by engineer. */
"Diese Telefonnummer kann nicht entfernt werden." = "This phone number cannot be removed.";

/* No comment provided by engineer. */
"Dieser Event wurde von keyper erstellt." = "This event was created by keyper.";

/* No comment provided by engineer. */
"Du" = "You";

/* No comment provided by engineer. */
"Du bekommst" = "You are owed";

/* No comment provided by engineer. */
"Du bist über Facebook angemeldet und besitzt noch kein Passwort! Setze ein Passwort, um dich in Zukunft auch mit deiner E-Mail-Adresse anmelden zu können." = "You are connected via Facebook and haven't set a password yet! Please set a password to be able to login with your email address.";

/* No comment provided by engineer. */
"Du hast %1$d %@ auf keyper" = "You have %1$d %@ at keyper";

/* No comment provided by engineer. */
"Du hast keine archivierten Tickets." = "You don't have any archived tickets.";

/* No comment provided by engineer. */
"Du hast momentan keine Facebook Freunde bei keyper." = "No Facebook friends of yours are at keyper at the moment.";

/* No comment provided by engineer. */
"Du hast momentan keine Freunde bei keyper." = "No friends of yours are at keyper at the moment.";

/* No comment provided by engineer. */
"Du hast momentan keine Tickets." = "You don't have any tickets at the moment.";

/* No comment provided by engineer. */
"Du musst %@ erst bestätigen damit du dich damit anmelden kannst." = "You have to confirm %@ before logging in with it.";

/* No comment provided by engineer. */
"Du musst dich zuerst mit Facebook verbinden:" = "You have to connect with Facebook first:";

/* No comment provided by engineer. */
"Du scheinst nicht mehr eingeloggt zu sein." = "It seems that you are not logged in anymore.";

/* No comment provided by engineer. */
"Du schuldest" = "You owe";

/* No comment provided by engineer. */
"Durch Annehmen des Tickets akzeptierst du die AGB des Veranstalters und stimmst zu, Benachrichtigungen zu erhalten." = "By accepting these tickets you also accept the organizer's TOS and agree to receiving related notifications.";

/* No comment provided by engineer. */
"E-Mail wurde als primäre gesetzt." = "Email address was set as primary.";

/* No comment provided by engineer. */
"E-Mail wurde entfernt." = "Email address was removed.";

/* No comment provided by engineer. */
"E-Mail-Adresse entfernen" = "Remove email address";

/* No comment provided by engineer. */
"E-Mail-Adresse hinzufügen" = "Add email address";

/* No comment provided by engineer. */
"Ein Fehler ist aufgetreten" = "An error occurred";

/* No comment provided by engineer. */
"Ein Serverfehler ist aufgetreten" = "A server error occurred";

/* No comment provided by engineer. */
"Ein unbekannter Fehler ist aufgetreten." = "An unknown error occurred.";

/* No comment provided by engineer. */
"EINGANG" = "INBOX";

/* No comment provided by engineer. */
"Eingang: %@" = "Entrance: %@";

/* No comment provided by engineer. */
"Angebote" = "Offers";

/* No comment provided by engineer. */
"Einladungen - Ausgang" = "Offers - Outgoing";

/* No comment provided by engineer. */
"Einladungen - Eingang" = "Offers - Inbox";

/* No comment provided by engineer. */
"Einlass: %@ Uhr" = "Doors open: %@ Uhr";

/* No comment provided by engineer. */
"Einstellungen > Datenschutz > Kontakte" = "Settings > Privacy > Contacts";

/* No comment provided by engineer. */
"Email oder Passwort falsch eingegeben." = "Email or password are wrong.";

/* No comment provided by engineer. */
"Email-Adresse" = "Email-Adresse";

/* No comment provided by engineer. */
"Empfänger haben zusammen mehr Tickets als verfügbar sind." = "Recipients have more tickets in total than are available.";

/* No comment provided by engineer. */
"Erinnern" = "Remind";

/* No comment provided by engineer. */
"Erst nach Bezahlung" = "Only after payment";

/* No comment provided by engineer. */
"Event Info" = "Event Info";

/* No comment provided by engineer. */
"Events" = "Events";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook-Freund" = "Facebook Friend";

/* No comment provided by engineer. */
"Facebook-Freunde" = "Facebook Friends";

/* No comment provided by engineer. */
"Favoriten" = "Favorites";

/* No comment provided by engineer. */
"Fehler beim Laden aufgetreten" = "An error occurred while loading";

/* No comment provided by engineer. */
"Fehler beim Verbinden" = "Error while connecting";

/* No comment provided by engineer. */
"Fertig" = "Done";

/* No comment provided by engineer. */
"Finde Freunde über Facebook und deine Kontakte." = "Find friends via Facebook and your contacts.";

/* No comment provided by engineer. */
"Foto aufnehmen" = "Take a photo";

/* No comment provided by engineer. */
"Freund" = "Friend";

/* No comment provided by engineer. */
"Freund hinzufügen" = "Add friend";

/* No comment provided by engineer. */
"Freunde" = "Friends";

/* No comment provided by engineer. */
"Freunde finden" = "Find friends";

/* No comment provided by engineer. */
"Freunde wählen" = "Choose friends";

/* No comment provided by engineer. */
"Freundschaft beenden" = "End friendship";

/* No comment provided by engineer. */
"Freundschaft mit %@ beenden?" = "End friendship with %@?";

/* No comment provided by engineer. */
"Freundschaftsanfrage" = "Friend request";

/* No comment provided by engineer. */
"Freundschaftsanfragen" = "Friend requests";

/* No comment provided by engineer. */
"Geschenk" = "Gift";

/* No comment provided by engineer. */
"Ich wurde bezahlt" = "I was paid";

/* No comment provided by engineer. */
"Ignorieren" = "Ignore";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"ist" = "is";

/* No comment provided by engineer. */
"Keine Internetverbindung" = "No internet connectivity";

/* No comment provided by engineer. */
"Keine Ticketeinladungen." = "No ticket offers.";

/* No comment provided by engineer. */
"App aktivieren" = "activate app";

/* No comment provided by engineer. */
"keyper macht mehr Spaß mit Freunden." = "keyper is more fun with friends.";

/* No comment provided by engineer. */
"Kontakte" = "Contacts";

/* No comment provided by engineer. */
"Kostenlos" = "Free";

/* No comment provided by engineer. */
"Ländercode auswählen" = "Choose country code";

/* No comment provided by engineer. */
"Löschen der Facebook E-Mail-Adresse ist in dieser Version noch nicht möglich." = "Deleting your Facebook email address is not possible in this version of the app.";

/* No comment provided by engineer. */
"Meine Tickets" = "My Tickets";

/* No comment provided by engineer. */
"Mit Facebook verbinden" = "Connect with Facebook";

/* No comment provided by engineer. */
"Mit Facebook verbunden" = "Connected with Facebook";

/* No comment provided by engineer. */
"Möchtest du die Tickets annehmen?" = "Accept those tickets?";

/* No comment provided by engineer. */
"Nach Freunden suchen" = "Fiend friends";

/* No comment provided by engineer. */
"Nachname" = "Surname";

/* No comment provided by engineer. */
"Neues Passwort" = "New password";

/* No comment provided by engineer. */
"NEUES PASSWORT" = "NEW PASSWORD";

/* No comment provided by engineer. */
"Neues Passwort, erneut" = "Repeat new password";

/* No comment provided by engineer. */
"%@ hat die Tickets angenommen. Du bekommst \n%@." = "%@ accepted those tickets. You are owed \n%@.";

/* No comment provided by engineer. */
"Die Tickets befinden sich jetzt in deinem Account unter \"Meine Tickets\". Du schuldest %@ \n%@." = "Those tickets are in your account in \"My Tickets\". You owe %@ \n%@.";

/* No comment provided by engineer. */
"Noch keine Events vorhanden." = "No events available yet.";

/* No comment provided by engineer. */
"Nur Freunde können Events von %@ sehen." = "Only friends can see %@'s events.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Ort in Maps anzeigen" = "Show location in Maps";

/* No comment provided by engineer. */
"Passwort" = "Password";

/* No comment provided by engineer. */
"Passwort ändern" = "Change password";

/* No comment provided by engineer. */
"Passwort erfolgreich geändert" = "Password changed successfully";

/* No comment provided by engineer. */
"Passwort konnte nicht gesetzt werden" = "Password could not be set";

/* No comment provided by engineer. */
"Preis" = "Price";

/* No comment provided by engineer. */
"Primäre E-Mail-Adresse" = "Primary email address";

/* No comment provided by engineer. */
"Profil" = "Profile";

/* No comment provided by engineer. */
"Profil Bearbeiten" = "Edit profile";

/* No comment provided by engineer. */
"Reihe: %@" = "Row: %@";

/* No comment provided by engineer. */
"Sende Tickets an deine Kontakte" = "Send tickets to your contacts";

/* No comment provided by engineer. */
"sind" = "are";

/* No comment provided by engineer. */
"Sitz %@" = "Seat %@";

/* No comment provided by engineer. */
"Sitz: %@" = "Seat: %@";

/* No comment provided by engineer. */
"Sofort verwendbar" = "Redeemable immediately";

/* No comment provided by engineer. */
"Speichern" = "Save";

/* No comment provided by engineer. */
"Suche" = "Search";

/* No comment provided by engineer. */
"Suche nach \"%@\"" = "Search for \"%@\"";

/* No comment provided by engineer. */
"Suche oder wähle unten aus" = "Search or choose below";

/* No comment provided by engineer. */
"Telefonnummer" = "Phone number";

/* No comment provided by engineer. */
"Telefonnummer entfernen" = "Remove phone number";

/* No comment provided by engineer. */
"Telefonnummer hinzugefügt!" = "Phone number added!";

/* No comment provided by engineer. */
"Telefonnummer wurde entfernt." = "Phone number was removed.";

/* No comment provided by engineer. */
"Ticket" = "Ticket";

/* No comment provided by engineer. */
"Ticket %1$d von %2$d" = "Ticket %1$d of %2$d";

/* No comment provided by engineer. */
"Ticket erfolgreich versendet" = "Ticket sent successfully";

/* No comment provided by engineer. */
"Ticket konnte nicht versendet werden" = "Ticket could not be sent";

/* No comment provided by engineer. */
"TICKET SENDEN" = "SEND TICKET";

/* No comment provided by engineer. */
"Ticket-Einladung konnte nicht abgelehnt werden." = "Offer could not be rejected.";

/* No comment provided by engineer. */
"Ticket-Einladung konnte nicht akzeptiert werden." = "Offer could not be accepted.";

/* No comment provided by engineer. */
"Ticket-Einladung konnte nicht als bezahlt markiert werden." = "Offer could not be marked as paid.";

/* No comment provided by engineer. */
"Ticket-Einladung konnte nicht verändert werden." = "Offer could not be changed.";

/* No comment provided by engineer. */
"Ticket-Einladung konnte nicht zurückgezogen werden." = "Offer could not be revoked.";

/* No comment provided by engineer. */
"Tickets" = "Tickets";

/* No comment provided by engineer. */
"Tickets erfolgreich versendet" = "Tickets sent successfully";

/* No comment provided by engineer. */
"TICKETS KAUFEN" = "BUY TICKETS";

/* No comment provided by engineer. */
"Tickets konnten nicht versendet werden" = "Tickets could not be sent";

/* No comment provided by engineer. */
"Tickets senden" = "Send tickets";

/* No comment provided by engineer. */
"TICKETS VERSENDEN" = "SEND TICKETS";

/* No comment provided by engineer. */
"Tickets zuweisen" = "Assign tickets";

/* No comment provided by engineer. */
"Unbestätigte E-Mail-Adresse" = "Unconfirmed email address";

/* No comment provided by engineer. */
"ungültig" = "invalid";

/* No comment provided by engineer. */
"Unkannter Facebook Fehler" = "Unknown Facebook Error";

/* No comment provided by engineer. */
"Veranstalter kontaktieren" = "Contact organizer";

/* No comment provided by engineer. */
"Verbindung mit Facebook getrennt!" = "Connection with Facebook removed!";

/* No comment provided by engineer. */
"Verbindung mit Facebook konnte nicht getrennt werden." = "Connection with Facebook could not be removed.";

/* No comment provided by engineer. */
"Verbindung mit Facebook trennen?" = "Remove connection with Facebook?";

/* No comment provided by engineer. */
"Verbindung trennen" = "Remove connection";

/* No comment provided by engineer. */
"Vorname" = "First name";

/* No comment provided by engineer. */
"Vorschläge" = "Suggestions";

/* No comment provided by engineer. */
"Warten auf Antwort" = "Waiting for response";

/* No comment provided by engineer. */
"Wähle eine Empfangs-Adresse:" = "Choose a recipient email address:";

/* No comment provided by engineer. */
"Weiter" = "Continue";

/* No comment provided by engineer. */
"WEITER" = "CONTINUE";

/* No comment provided by engineer. */
"Wer ist dabei?" = "Who else is in?";

/* No comment provided by engineer. */
"Wir haben dir eine SMS mit dem Code an die oben genannte Nummer geschickt.\n\nUm die Verifizierung deiner Telefonnummer abzuschließen, trage bitte den 4-stelligen Aktivierungscode ein." = "We sent you an SMS with a four-digit code to the number mentioned above. \n\nTo finish your phone number's verification, please enter the activation code.";

/* No comment provided by engineer. */
"zu kurz" = "too short";

/* No comment provided by engineer. */
"zu lang" = "too long";

/* No comment provided by engineer. */
"Zurückgezogen" = "Revoked";

/* No comment provided by engineer. */
"Zurückziehen" = "Revoke";

"Gesendet" = "Sent";

"Tickets hinzufügen" = "Add Tickets";

"Möchtest du die Tickets zu deinem Account mit der E-Mail-Adresse %@ hinzufügen?" = "Do you want to add the tickets to your account with E-Mail address %@?";

"Tickets konnten nicht transferiert werden." = "Tickets could not be transferred.";

"Bereich: %@" = "Area: %@";

"Dieser Ticket-Typ kann momentan nicht versendet werden!" = "This ticket type can currently not be sent!";

"Diese Ticket(s) können nicht versendet werden!" = "This ticket or tickets can not be sent!";

"Diese Ticket(s) können noch nicht versendet werden - bitte warten Sie einen Moment, bis alle Daten geladen wurden!" = "This ticket or tickets can not be sent yet - please wait a moment until all data has been loaded!";

"Versendet (offen)" = "Sent (pending)";

"Kein Zutritt zum aktuellen Event" = "No access to the current event";

"In Kommission" = "In Commission";

"Zugetreten" = "Entered";

"Veranstaltungen" = "Events";

"Keine zukünftigen Events" = "No future events";
